[
  "obsidian-better-properties",
  "table-editor-obsidian",
  "fileorganizer2000",
  "obsidian-latex-suite",
  "obsidian-plugin-toc",
  "obsidian-text-finder",
  "better-properties",
  "advanced-canvas",
  "note-reviewer",
  "openapi-renderer",
  "canvas-mindmap",
  "page-properties",
  "dataview",
  "dataview-publisher",
  "dataview-serializer",
  "surfing",
  "dashboard-navigator",
  "disk-usage",
  "obsidian-file-info-plugin",
  "digitalgarden",
  "obsidian-timestamper",
  "timestamp-link",
  "obsidian-timestamp-notes",
  "timesheet",
  "checkbox-time-tracker",
  "obsidian-checklist-plugin",
  "automatic-table-of-contents"
]